<unk>	0
<s>	0
</s>	0
.	-3.16777
s	-3.31734
▁the	-3.35505
,	-3.41522
▁of	-3.81069
▁a	-3.95421
▁and	-4.03441
▁to	-4.14008
▁is	-4.21923
▁in	-4.29817
▁	-4.77253
▁for	-4.9837
-	-5.02582
▁The	-5.09635
▁or	-5.12452
▁are	-5.18724
ing	-5.21465
▁(	-5.24228
▁that	-5.26358
ed	-5.35729
▁as	-5.46717
▁on	-5.51437
▁with	-5.5395
▁you	-5.54032
)	-5.62203
d	-5.64076
▁be	-5.6485
▁it	-5.66511
▁can	-5.66587
▁from	-5.67229
▁an	-5.68895
'	-5.68952
▁by	-5.71741
t	-5.73606
▁your	-5.76741
▁A	-5.85267
:	-5.85692
▁1	-5.9059
y	-5.92577
er	-6.02058
▁2	-6.05115
ly	-6.11091
▁at	-6.15059
e	-6.15428
al	-6.15483
▁have	-6.18763
a	-6.23619
▁which	-6.26857
n	-6.27074
▁not	-6.27632
▁was	-6.33916
▁In	-6.34375
▁3	-6.38645
▁It	-6.42593
▁will	-6.43178
).	-6.45027
▁this	-6.48944
▁also	-6.50651
▁one	-6.50907
or	-6.51411
▁more	-6.53041
▁has	-6.57047
r	-6.5754
in	-6.58751
▁per	-6.58847
▁other	-6.60681
▁I	-6.60841
▁used	-6.61228
es	-6.62752
’	-6.66827
▁may	-6.6707
▁about	-6.7014
▁than	-6.70352
▁average	-6.70538
▁most	-6.71702
▁name	-6.72297
re	-6.72471
▁cost	-6.73406
▁but	-6.73693
th	-6.76828
▁S	-6.77136
o	-6.77462
m	-6.78393
/	-6.79328
▁This	-6.84012
▁all	-6.84619
S	-6.86912
▁up	-6.87949
▁4	-6.88293
l	-6.90362
ic	-6.90633
C	-6.91041
▁they	-6.92788
▁what	-6.93065
g	-6.93258
▁into	-6.96266
▁their	-6.97871
▁body	-6.98017
▁when	-6.98319
i	-6.99317
▁C	-6.99705
p	-7.00241
;	-7.00284
▁blood	-7.01086
k	-7.02057
▁between	-7.02386
▁if	-7.03712
▁two	-7.04603
▁F	-7.04768
ation	-7.05028
▁If	-7.05189
▁time	-7.06903
▁B	-7.07131
c	-7.0974
le	-7.10806
▁water	-7.10893
▁re	-7.11571
▁called	-7.12075
▁such	-7.12934
▁year	-7.13475
▁first	-7.15657
▁years	-7.16936
▁do	-7.17004
▁use	-7.17036
▁its	-7.1747
an	-7.18405
▁over	-7.19104
▁out	-7.19157
▁For	-7.1953
▁some	-7.20061
▁how	-7.20248
),	-7.21487
▁19	-7.22738
▁so	-7.2418
▁E	-7.25007
▁people	-7.26541
▁5	-7.27391
us	-7.27647
en	-7.27721
▁system	-7.2812
P	-7.29627
▁only	-7.30355
▁who	-7.31055
▁many	-7.31912
on	-7.32432
ur	-7.3246
it	-7.33231
b	-7.35281
▁make	-7.36621
u	-7.37091
F	-7.37249
▁form	-7.37593
▁s	-7.3765
▁de	-7.38737
▁You	-7.39616
ion	-7.40145
▁cells	-7.40252
▁P	-7.40291
▁any	-7.40848
▁found	-7.41158
▁known	-7.43234
f	-7.43259
h	-7.435
▁get	-7.43952
▁like	-7.45278
▁10	-7.45491
▁D	-7.48282
T	-7.48588
▁usually	-7.4946
ers	-7.4984
▁there	-7.50201
▁type	-7.50414
2	-7.5086
▁part	-7.51183
▁should	-7.51419
ve	-7.51762
▁after	-7.51808
▁long	-7.51907
able	-7.51921
▁salary	-7.51924
▁common	-7.52003
D	-7.52058
▁Re	-7.52121
▁G	-7.52809
▁where	-7.5288
el	-7.52912
▁different	-7.53315
▁been	-7.53321
▁no	-7.53599
▁high	-7.53601
ra	-7.53894
▁much	-7.54436
▁through	-7.54471
il	-7.55158
ine	-7.55303
ia	-7.5536
A	-7.55676
▁day	-7.55784
▁made	-7.55911
M	-7.56022
▁disease	-7.56284
ar	-7.575
w	-7.58119
▁need	-7.58174
▁work	-7.5889
ll	-7.59669
▁often	-7.59875
▁does	-7.60052
▁To	-7.60175
at	-7.60412
▁An	-7.61205
▁6	-7.61264
▁food	-7.61888
to	-7.62427
B	-7.62546
▁around	-7.62576
▁T	-7.62649
▁each	-7.6268
▁U	-7.62919
▁these	-7.63865
▁days	-7.63957
▁very	-7.64044
▁take	-7.64189
li	-7.6461
▁were	-7.64635
▁well	-7.64743
▁include	-7.65393
▁number	-7.65402
x	-7.65552
ate	-7.65623
ment	-7.66093
▁...	-7.66561
▁example	-7.66903
▁he	-7.6722
E	-7.6726
▁new	-7.67333
▁cause	-7.67555
▁O	-7.68432
▁cell	-7.68717
▁temperature	-7.69006
▁There	-7.70642
▁we	-7.70758
▁then	-7.71409
▁them	-7.71691
et	-7.71845
▁small	-7.72378
ity	-7.72463
▁pay	-7.73087
st	-7.73135
▁his	-7.73148
um	-7.73757
▁un	-7.73882
▁range	-7.74199
as	-7.74332
▁M	-7.74814
ive	-7.74982
ce	-7.75051
4	-7.75134
▁would	-7.75471
▁home	-7.75476
▁less	-7.75906
▁just	-7.7592
age	-7.76145
id	-7.7633
ro	-7.76819
est	-7.76846
▁con	-7.7693
▁person	-7.77053
L	-7.77838
▁because	-7.7823
▁three	-7.78631
3	-7.78918
H	-7.78948
0	-7.78956
is	-7.7927
▁age	-7.80115
ol	-7.80315
ma	-7.8034
▁H	-7.80791
▁minutes	-7.81175
de	-7.81606
ter	-7.81618
co	-7.81664
ry	-7.82312
▁They	-7.8255
▁skin	-7.82575
▁18	-7.82833
▁hours	-7.82983
▁same	-7.83938
▁heart	-7.83972
lo	-7.84188
▁e	-7.84413
▁help	-7.84757
▁United	-7.84852
ary	-7.85395
the	-7.86722
▁while	-7.87293
▁When	-7.87333
▁area	-7.87862
O	-7.88519
”	-7.88588
▁costs	-7.88671
▁meaning	-7.88936
G	-7.8917
▁both	-7.89408
ent	-7.89507
▁process	-7.89661
▁state	-7.89681
▁before	-7.90034
N	-7.91089
▁“	-7.91366
▁States	-7.91389
▁under	-7.91463
,000	-7.91522
▁good	-7.91546
na	-7.92112
ne	-7.92262
▁me	-7.92311
▁during	-7.9246
ri	-7.93075
1	-7.93196
▁7	-7.93881
te	-7.94178
▁large	-7.94546
▁R	-7.94553
me	-7.95259
ian	-7.96054
ch	-7.96169
ge	-7.96393
▁energy	-7.96656
▁term	-7.96794
com	-7.96932
V	-7.97106
▁including	-7.97123
▁side	-7.9722
ant	-7.97519
▁back	-7.97673
▁muscle	-7.97726
▁amount	-7.98102
▁types	-7.98126
▁my	-7.98203
▁test	-7.98454
▁N	-7.9872
▁means	-7.99167
tic	-7.99212
la	-7.99522
▁our	-7.99831
▁important	-8.0001
ca	-8.00395
▁world	-8.00484
▁within	-8.00534
▁car	-8.00648
▁W	-8.00851
▁period	-8.01023
ous	-8.01151
▁rate	-8.01688
▁plant	-8.01773
▁K	-8.02023
▁way	-8.02176
ta	-8.02191
am	-8.02315
▁square	-8.02342
▁pain	-8.02378
op	-8.02407
6	-8.02482
im	-8.02688
v	-8.02774
▁end	-8.02805
▁20	-8.02994
▁information	-8.03142
▁down	-8.03549
▁8	-8.04113
ul	-8.04165
▁These	-8.0426
▁see	-8.0491
▁As	-8.05272
▁New	-8.05304
ir	-8.05838
▁co	-8.05876
▁percent	-8.05901
▁–	-8.0627
ies	-8.06372
8	-8.06487
▁hour	-8.06537
▁group	-8.0668
▁even	-8.06874
▁go	-8.06912
▁must	-8.0699
▁size	-8.07404
▁pro	-8.0748
mo	-8.08351
▁pre	-8.08556
U	-8.09654
5	-8.10004
▁American	-8.10544
▁foot	-8.106
▁price	-8.10976
▁want	-8.11353
▁12	-8.11533
▁had	-8.11576
I	-8.1207
ci	-8.12174
▁L	-8.12611
▁total	-8.12726
▁symptoms	-8.12776
7	-8.13073
▁p	-8.13463
▁using	-8.13553
sh	-8.14045
up	-8.14195
▁place	-8.15183
▁t	-8.15293
▁until	-8.1537
R	-8.15652
9	-8.15839
▁being	-8.16251
▁15	-8.16498
▁level	-8.16536
▁oil	-8.16613
ist	-8.17028
ance	-8.17029
▁last	-8.17294
se	-8.17486
▁life	-8.17695
▁species	-8.17837
▁DNA	-8.17873
▁caused	-8.18028
▁-	-8.18045
▁located	-8.1805
pe	-8.18286
▁b	-8.18317
▁non	-8.18391
▁right	-8.19339
▁De	-8.1936
▁health	-8.19597
▁Some	-8.20282
▁low	-8.2029
▁job	-8.20494
▁normal	-8.20562
▁below	-8.20713
▁lower	-8.20796
▁'	-8.20804
▁best	-8.20838
▁$1	-8.2101
ad	-8.21121
▁feet	-8.21318
ism	-8.21634
K	-8.21644
ness	-8.21667
▁those	-8.21999
and	-8.22187
▁He	-8.22211
!	-8.22576
▁Most	-8.2284
▁30	-8.22991
ut	-8.23101
▁g	-8.23317
▁sugar	-8.2333
▁So	-8.23656
▁c	-8.23921
▁months	-8.24144
ium	-8.24734
▁air	-8.24834
▁light	-8.25026
▁depending	-8.25055
▁degrees	-8.25094
▁four	-8.25229
▁However	-8.2529
▁off	-8.25301
ated	-8.25396
▁brain	-8.2547
▁live	-8.2561
man	-8.25887
z	-8.26019
ot	-8.26313
ide	-8.26385
ating	-8.26484
di	-8.2651
▁few	-8.26516
▁based	-8.26535
▁infection	-8.26652
▁heat	-8.2677
▁m	-8.27079
ite	-8.27144
▁top	-8.27176
W	-8.27343
▁set	-8.27611
▁find	-8.27662
▁every	-8.27845
▁bacteria	-8.28386
▁another	-8.28528
▁baby	-8.28572
▁acid	-8.28713
ton	-8.28718
▁i	-8.29452
one	-8.29524
▁English	-8.2969
▁Ma	-8.29737
▁human	-8.29952
▁red	-8.30497
▁tissue	-8.30674
▁tax	-8.31556
00	-8.32028
ting	-8.32519
▁company	-8.32814
▁surface	-8.32959
▁don	-8.33243
▁plants	-8.33269
▁Me	-8.33762
▁protein	-8.3391
▁di	-8.33958
be	-8.33982
▁weeks	-8.3407
▁could	-8.34313
ac	-8.34488
▁dis	-8.34943
▁word	-8.34949
▁her	-8.34949
per	-8.35263
▁least	-8.35332
▁family	-8.3541
▁color	-8.35475
▁function	-8.35709
▁degree	-8.36
▁treatment	-8.36152
▁typically	-8.3633
▁experience	-8.36721
ill	-8.36734
▁know	-8.36803
▁main	-8.36894
▁9	-8.36948
▁V	-8.37159
▁several	-8.37257
▁condition	-8.37282
min	-8.37344
▁white	-8.37491
line	-8.3781
▁million	-8.37991
▁month	-8.37999
▁second	-8.38269
▁We	-8.38436
ti	-8.38561
▁order	-8.38987
▁become	-8.39317
▁causes	-8.39645
▁own	-8.39951
▁chemical	-8.40076
▁annual	-8.40116
ish	-8.40637
▁keep	-8.40643
▁without	-8.40714
der	-8.41006
va	-8.41298
ba	-8.41329
▁above	-8.41517
▁higher	-8.41544
▁control	-8.41568
▁On	-8.41824
ty	-8.42337
▁Li	-8.42411
▁sub	-8.42436
▁st	-8.42744
no	-8.43282
▁ex	-8.43306
ck	-8.43531
?	-8.43603
▁start	-8.43774
▁specific	-8.43886
he	-8.44193
▁Be	-8.44362
▁meat	-8.44382
▁[	-8.44495
▁foods	-8.4478
▁vary	-8.44913
▁single	-8.44968
▁weight	-8.45111
ward	-8.45144
ized	-8.45162
▁data	-8.45174
▁medical	-8.4526
▁1.	-8.45295
▁St	-8.4546
▁result	-8.45778
ag	-8.4622
ster	-8.46667
▁full	-8.46906
▁free	-8.47056
▁due	-8.47117
▁pressure	-8.47804
▁f	-8.47814
▁week	-8.47917
▁care	-8.48439
▁look	-8.48478
▁k	-8.49398
▁commonly	-8.49596
▁certain	-8.4969
ted	-8.49874
▁gas	-8.49898
ard	-8.49995
▁short	-8.50155
ke	-8.50283
ni	-8.50782
▁Co	-8.51132
▁generally	-8.51188
▁major	-8.5128
▁fat	-8.51381
▁location	-8.51506
▁business	-8.51629
ling	-8.51704
▁doctor	-8.51715
▁But	-8.51734
nd	-8.51786
▁--	-8.51876
▁contain	-8.5191
▁change	-8.5205
land	-8.52098
▁available	-8.52187
▁either	-8.52463
ha	-8.52626
tra	-8.52717
▁power	-8.52748
▁La	-8.52793
▁levels	-8.5283
20	-8.52919
▁grow	-8.5324
▁treat	-8.53272
▁now	-8.53556
▁according	-8.53658
▁similar	-8.53779
▁products	-8.53922
▁base	-8.54079
ga	-8.54099
mi	-8.542
go	-8.54382
ial	-8.54634
▁Al	-8.54795
▁origin	-8.54955
▁How	-8.55185
▁All	-8.55525
▁list	-8.55623
▁project	-8.55906
▁oxygen	-8.56345
▁mo	-8.56736
mp	-8.56793
▁considered	-8.56954
che	-8.57292
▁given	-8.57324
▁eggs	-8.57336
ie	-8.57785
bo	-8.58044
▁turn	-8.58082
▁check	-8.58168
▁old	-8.58486
▁Po	-8.58513
▁largest	-8.58931
▁salt	-8.59032
▁present	-8.59072
▁service	-8.59104
▁point	-8.59105
▁contains	-8.59132
▁&	-8.59526
os	-8.59916
▁credit	-8.59971
▁Le	-8.60046
▁cr	-8.60199
▁account	-8.60208
▁general	-8.6025
▁still	-8.60323
▁oven	-8.60379
▁school	-8.60704
ding	-8.60804
▁sometimes	-8.60886
▁100	-8.60939
▁Your	-8.60942
▁cancer	-8.61128
▁occur	-8.61192
▁Con	-8.61275
od	-8.61405
▁add	-8.61539
▁increase	-8.61641
▁mean	-8.61648
itis	-8.61732
Y	-8.61784
ex	-8.61802
ose	-8.61861
▁Ra	-8.61953
▁$	-8.62114
▁natural	-8.62121
lic	-8.62229
em	-8.6228
ase	-8.62364
▁d	-8.62389
ence	-8.62442
50	-8.62483
▁One	-8.62561
▁might	-8.62565
(	-8.6259
▁muscles	-8.62983
▁children	-8.62983
▁v	-8.63001
▁region	-8.63003
▁$4	-8.63095
▁plan	-8.63236
▁produce	-8.63307
▁provide	-8.63324
▁little	-8.63534
°	-8.6361
▁following	-8.63734
▁At	-8.63794
▁popular	-8.63809
▁o	-8.63817
▁child	-8.63908
▁fish	-8.64218
▁show	-8.64254
▁North	-8.64341
tion	-8.64379
▁standard	-8.64409
ator	-8.64411
▁land	-8.65151
▁program	-8.65496
▁structure	-8.65735
▁$5	-8.65837
oc	-8.65852
▁hard	-8.65944
▁material	-8.65947
▁earn	-8.66046
▁50	-8.66066
▁Pro	-8.66104
ph	-8.66354
▁early	-8.66596
▁parts	-8.66632
▁come	-8.66661
▁produced	-8.66868
un	-8.66908
40	-8.6712
▁Bo	-8.67207
▁along	-8.67225
▁income	-8.67266
ally	-8.67314
▁conditions	-8.67366
▁dry	-8.675
▁17	-8.67563
▁city	-8.67577
▁Ca	-8.67841
▁occurs	-8.68191
▁language	-8.68196
▁head	-8.68278
ka	-8.68294
▁—	-8.68491
▁left	-8.68516
▁miles	-8.68601
▁Mar	-8.68783
▁liver	-8.68819
way	-8.68843
tre	-8.68887
ver	-8.69074
▁And	-8.69164
▁five	-8.69194
ig	-8.69228
mon	-8.69263
▁variety	-8.69271
▁nerve	-8.69351
les	-8.6948
▁since	-8.69481
▁Earth	-8.69562
▁country	-8.69674
▁half	-8.69732
ak	-8.6988
▁prevent	-8.6991
▁run	-8.70017
▁fee	-8.70147
▁animals	-8.70379
con	-8.70424
▁Ro	-8.70619
▁Answer	-8.70757
lu	-8.7095
▁inches	-8.71214
10	-8.71404
ft	-8.71407
ology	-8.71438
▁government	-8.71557
▁approximately	-8.71644
ach	-8.71777
▁li	-8.71789
▁bo	-8.71818
▁forms	-8.72043
mer	-8.72054
▁areas	-8.72071
▁lot	-8.72075
▁too	-8.72093
▁Do	-8.72253
▁ma	-8.72436
▁takes	-8.72524
form	-8.72644
▁together	-8.72651
▁$3	-8.72694
▁move	-8.72736
▁carbon	-8.72739
▁sp	-8.72894
ative	-8.72942
▁bone	-8.73008
▁man	-8.73035
less	-8.73057
▁16	-8.73135
▁product	-8.73144
▁living	-8.73478
30	-8.73536
▁unit	-8.73728
▁eye	-8.73749
ight	-8.73749
▁40	-8.7381
▁cat	-8.73875
ip	-8.73928
ure	-8.73943
son	-8.74106
ten	-8.7424
▁support	-8.74337
▁Lo	-8.74386
▁women	-8.74695
▁ca	-8.74745
▁mg	-8.74827
▁line	-8.74831
▁Ba	-8.74882
▁US	-8.7509
▁With	-8.75161
om	-8.75193
▁Mo	-8.75233
▁pan	-8.75704
ning	-8.75711
▁associated	-8.75859
▁America	-8.75926
▁risk	-8.75928
▁median	-8.76129
▁sea	-8.76206
end	-8.76216
▁membrane	-8.76265
▁eat	-8.76332
▁cook	-8.76554
▁definition	-8.76585
ther	-8.76602
▁South	-8.76739
▁source	-8.76818
▁she	-8.76838
ran	-8.76941
▁give	-8.7705
po	-8.77076
▁chicken	-8.77142
▁According	-8.77256
▁14	-8.77267
▁charge	-8.77369
tin	-8.77409
▁length	-8.77471
do	-8.77697
ng	-8.77727
▁No	-8.77985
▁times	-8.7823
▁value	-8.7844
▁various	-8.78693
▁receive	-8.78749
▁fact	-8.79175
hi	-8.79188
▁hand	-8.79345
▁comes	-8.79387
rs	-8.79515
▁h	-8.79519
▁flow	-8.79792
▁local	-8.79837
▁open	-8.7992
▁case	-8.80036
▁field	-8.8047
▁$2	-8.80598
mit	-8.80709
▁simple	-8.80773
]	-8.80833
ile	-8.80834
ow	-8.80887
▁basic	-8.81137
io	-8.81222
▁What	-8.81239
▁pe	-8.81552
tro	-8.81651
pt	-8.81722
▁required	-8.81771
▁post	-8.81801
▁en	-8.81812
▁cases	-8.81835
vi	-8.81854
▁hair	-8.81953
▁rock	-8.82016
▁population	-8.82066
bi	-8.82147
▁code	-8.82151
ron	-8.82216
pa	-8.82217
▁house	-8.82219
▁longer	-8.82319
▁Definition	-8.82631
▁return	-8.82669
tri	-8.82733
▁making	-8.82797
▁cold	-8.83109
▁salaries	-8.83125
tu	-8.83402
▁layer	-8.83549
▁individual	-8.83791
▁wage	-8.83823
▁especially	-8.83846
▁men	-8.83847
▁movement	-8.84037
▁great	-8.84143
▁la	-8.84222
25	-8.84237
▁site	-8.84275
▁law	-8.84307
▁green	-8.8431
▁Ha	-8.8432
ho	-8.8432
▁/	-8.84406
▁Di	-8.84411
▁related	-8.84444
▁states	-8.84771
yl	-8.84942
ven	-8.85033
▁however	-8.85174
ring	-8.85392
ell	-8.85609
sion	-8.85671
▁growth	-8.85693
▁metal	-8.85696
▁money	-8.85758
▁put	-8.85827
▁here	-8.85884
▁done	-8.86013
▁depends	-8.86026
▁complete	-8.86033
▁highest	-8.86096
▁Ho	-8.86301
▁animal	-8.86408
que	-8.86811
▁Vi	-8.86833
▁=	-8.86849
▁paid	-8.86982
▁makes	-8.86992
▁room	-8.87052
▁wide	-8.87108
gu	-8.87127
▁fluid	-8.87164
▁affect	-8.87274
▁gene	-8.87279
▁female	-8.87503
ice	-8.87509
▁insurance	-8.87582
▁problems	-8.87726
▁disorder	-8.87813
▁six	-8.87846
▁Many	-8.87973
▁loss	-8.88003
▁course	-8.88051
ical	-8.8815
▁file	-8.88168
▁25	-8.88292
▁near	-8.88363
▁lo	-8.88377
▁date	-8.884
▁soil	-8.885
ny	-8.88767
▁24	-8.88914
▁travel	-8.88925
▁includes	-8.88939
▁Ta	-8.89031
–	-8.89106
▁sure	-8.89175
▁think	-8.89267
▁cut	-8.89318
▁position	-8.89532
▁diet	-8.89645
▁hot	-8.90078
▁That	-8.90107
▁Na	-8.90248
ions	-8.90424
let	-8.90584
▁dog	-8.90828
▁computer	-8.90829
5%	-8.90917
▁lead	-8.90956
▁better	-8.91007
▁$6	-8.91043
▁Pe	-8.91052
▁Cost	-8.91086
▁space	-8.91189
▁production	-8.91398
▁factors	-8.91404
ee	-8.9153
▁Greek	-8.91735
au	-8.91741
▁:	-8.918
ize	-8.91978
out	-8.92018
▁develop	-8.9203
ner	-8.92066
▁effects	-8.92098
▁season	-8.92197
▁call	-8.92252
▁hold	-8.92491
tal	-8.92502
▁physical	-8.92509
fe	-8.92568
▁bi	-8.92715
▁study	-8.93581
▁enter	-8.93625
▁damage	-8.93658
▁J	-8.93668
▁current	-8.93731
like	-8.94087
▁role	-8.94089
▁whole	-8.9418
▁center	-8.94186
time	-8.94287
▁create	-8.94403
▁ground	-8.94426
ru	-8.94521
▁By	-8.9453
▁enough	-8.94615
da	-8.9475
▁Other	-8.94903
ab	-8.94972
▁male	-8.95022
▁addition	-8.95175
▁anywhere	-8.95191
▁plate	-8.95439
▁milk	-8.95502
▁While	-8.95543
▁May	-8.95579
ful	-8.95629
▁comp	-8.95634
▁report	-8.95745
▁materials	-8.95857
▁public	-8.95922
ber	-8.96065
▁able	-8.96095
▁$7	-8.96145
ible	-8.96154
sa	-8.96255
▁fall	-8.96256
cle	-8.96428
▁rest	-8.96532
▁bar	-8.96601
▁services	-8.96622
▁break	-8.96626
▁patients	-8.96701
▁building	-8.96701
▁formed	-8.96772
lar	-8.96817
▁card	-8.96958
▁From	-8.97028
▁history	-8.97352
▁tree	-8.97379
▁born	-8.97418
▁daily	-8.97581
ens	-8.97644
▁2015	-8.97675
oma	-8.97676
▁se	-8.9776
▁national	-8.97788
▁60	-8.97793
▁things	-8.97841
vo	-8.97923
▁having	-8.97952
▁vi	-8.9805
▁estimate	-8.98253
▁black	-8.98287
ea	-8.98311
▁professional	-8.98358
side	-8.98401
—	-8.98548
▁against	-8.98563
▁deep	-8.98592
▁though	-8.98675
▁11	-8.98822
ep	-8.98976
▁require	-8.99002
▁class	-8.99064
nt	-8.99099
▁page	-8.99263
▁infections	-8.9934
▁interest	-8.99342
▁play	-8.99454
▁Sp	-8.99503
▁real	-8.9957
▁click	-8.99776
▁After	-8.99795
▁urine	-8.99814
▁Act	-8.9987
▁earned	-8.99904
▁always	-8.99907
▁strong	-8.99942
▁2014	-9.00199
▁possible	-9.00211
ue	-9.00307
king	-9.00325
▁spread	-9.00397
▁act	-9.00405
pi	-9.00493
▁inside	-9.00502
▁stomach	-9.00527
▁contract	-9.00537
▁symbol	-9.00687
ub	-9.00726
▁referred	-9.00828
ang	-9.00924
▁sa	-9.00961
ap	-9.01268
▁names	-9.01352
▁vitamin	-9.01437
▁primary	-9.01609
▁genetic	-9.01666
▁design	-9.01702
of	-9.01706
▁defined	-9.01765
▁among	-9.01859
ler	-9.01987
▁something	-9.02049
▁typical	-9.02077
▁central	-9.02096
▁egg	-9.02299
▁ch	-9.02314
ud	-9.02376
▁gland	-9.02491
lin	-9.02539
▁benefits	-9.02594
gen	-9.02822
ship	-9.0293
▁fiber	-9.03227
▁n	-9.03342
▁fl	-9.03349
ise	-9.03471
▁medium	-9.03494
ah	-9.03495
▁minimum	-9.03552
▁art	-9.03565
▁limit	-9.03678
▁dose	-9.03686
▁X	-9.03793
▁countries	-9.03851
▁calories	-9.03932
ER	-9.03938
tor	-9.03952
▁actually	-9.03955
▁hormone	-9.03977
▁uses	-9.04152
▁War	-9.043
▁protect	-9.0434
▁molecules	-9.04404
▁education	-9.04443
▁answer	-9.04526
▁cover	-9.04653
ities	-9.04742
lan	-9.04803
▁cooking	-9.04875
▁Pre	-9.04884
▁organisms	-9.04938
pro	-9.05037
▁br	-9.05045
▁development	-9.05213
▁clear	-9.05263
▁contact	-9.05295
▁healthy	-9.05305
▁Te	-9.0537
▁reduce	-9.05381
▁glucose	-9.05392
▁say	-9.05423
▁13	-9.05458
▁throughout	-9.05486
▁away	-9.05498
▁roast	-9.05518
60	-9.05532
▁additional	-9.05586
▁French	-9.05616
▁market	-9.05659
ze	-9.05688
80	-9.05693
ld	-9.05752
▁Of	-9.05771
▁medicine	-9.05867
▁warm	-9.05973
dy	-9.06043
▁working	-9.06503
▁war	-9.06519
▁effect	-9.06525
▁changes	-9.06551
▁useful	-9.06624
▁us	-9.0674
,500	-9.06765
▁Se	-9.06801
▁Ne	-9.0687
for	-9.06911
ction	-9.06922
▁+	-9.06923
▁provides	-9.06942
▁century	-9.06976
▁said	-9.07008
▁California	-9.07045
▁diseases	-9.07063
▁upper	-9.07103
val	-9.0715
▁le	-9.07159
act	-9.07182
▁appear	-9.07211
▁sun	-9.07225
▁See	-9.07266
cent	-9.07365
ger	-9.07386
▁Although	-9.07396
ox	-9.07435
▁mass	-9.07509
▁Car	-9.07539
▁results	-9.07547
▁My	-9.0757
▁refers	-9.0764
▁special	-9.07712
▁determine	-9.07868
▁far	-9.08027
▁next	-9.08078
red	-9.08096
▁once	-9.08155
mb	-9.08186
▁later	-9.0819
▁2013	-9.08284
fin	-9.08605
▁fees	-9.08692
▁wall	-9.08705
▁po	-9.08728
▁virus	-9.08813
▁Use	-9.08866
▁Average	-9.09011
▁cycle	-9.09018
▁tri	-9.09032
15	-9.0912
▁Add	-9.09167
our	-9.0923
▁quality	-9.09316
▁leaves	-9.09555
ole	-9.096
▁etc	-9.09743
▁arm	-9.09807
by	-9.09816
▁mi	-9.09945
▁Sa	-9.10197
▁(1	-9.10534
▁stay	-9.10555
ization	-9.10585
pp	-9.10614
▁difference	-9.10658
ral	-9.10713
cul	-9.10833
▁whether	-9.10878
▁km	-9.11016
▁remove	-9.11116
75	-9.11141
▁proteins	-9.11147
▁Latin	-9.11297
▁organs	-9.11426
oid	-9.11445
sis	-9.11463
▁did	-9.11494
▁Best	-9.11506
▁liquid	-9.11559
▁almost	-9.11565
eg	-9.11583
▁likely	-9.11601
▁th	-9.11685
▁larger	-9.11832
▁thyroid	-9.12122
▁inter	-9.12123
▁floor	-9.12499
▁book	-9.1251
▁particular	-9.12526
▁drug	-9.12648
▁cool	-9.12827
▁offer	-9.12836
▁table	-9.12907
ped	-9.12966
▁learn	-9.12986
▁Each	-9.13051
til	-9.13124
▁block	-9.13269
▁York	-9.13333
▁w	-9.13354
▁ago	-9.13365
▁Ex	-9.13403
▁trans	-9.13522
if	-9.13872
▁words	-9.13962
▁severe	-9.13993
▁equal	-9.1409
▁research	-9.14108
▁going	-9.14125
▁consists	-9.14199
▁pass	-9.14259
ations	-9.14291
▁direct	-9.14303
▁rare	-9.14388
.00	-9.14444
cre	-9.14537
12	-9.14579
▁ra	-9.14584
▁carry	-9.14617
▁death	-9.14617
▁sign	-9.14773
▁apply	-9.14812
▁nervous	-9.14837
▁game	-9.14979
▁internal	-9.1502
▁humans	-9.15076
▁$8	-9.15136
0.	-9.15176
▁Canada	-9.15193
▁Here	-9.15289
▁anti	-9.15382
▁pi	-9.15547
▁key	-9.15563
▁complex	-9.15586
▁score	-9.15689
▁college	-9.15704
▁poly	-9.15719
▁immune	-9.15823
▁perform	-9.15974
▁across	-9.16022
▁south	-9.16151
tes	-9.16208
▁joint	-9.1627
▁shape	-9.16384
·	-9.16417
we	-9.16503
▁ten	-9.16735
ants	-9.16764
X	-9.1677
▁needs	-9.16857
▁force	-9.16869
▁needed	-9.16885
tan	-9.16976
▁Meaning	-9.16992
gi	-9.17079
▁Y	-9.17143
▁Si	-9.17238
▁environment	-9.17257
▁itself	-9.17296
▁Australia	-9.17395
▁alcohol	-9.17567
▁breed	-9.17572
▁method	-9.17633
▁sound	-9.17662
▁terms	-9.17723
▁reaction	-9.17792
rit	-9.17932
▁0.	-9.17937
▁fast	-9.17939
▁cup	-9.17955
▁Ad	-9.18078
▁effective	-9.18091
nch	-9.18102
▁traditional	-9.18366
▁Gra	-9.18368
▁mouth	-9.18369
▁National	-9.18377
▁Island	-9.18417
▁vessels	-9.18457
▁stone	-9.18477
▁north	-9.18501
▁office	-9.18517
▁surgery	-9.18552
▁tissues	-9.18563
▁iron	-9.18648
▁safe	-9.18727
ability	-9.18764
den	-9.18815
▁World	-9.18879
▁brown	-9.1891
▁kidney	-9.18915
▁consider	-9.1895
▁build	-9.1899
▁Place	-9.19019
▁derived	-9.19028
ct	-9.19069
▁fo	-9.19312
▁inflammation	-9.19475
▁taken	-9.19495
▁social	-9.19548
▁kind	-9.19554
▁2012	-9.19692
▁Per	-9.19733
▁view	-9.19809
▁x	-9.19812
▁Mon	-9.19848
ple	-9.19868
▁why	-9.19983
▁height	-9.20005
hu	-9.20089
▁Also	-9.20125
▁close	-9.20137
▁Ph	-9.2014
▁practice	-9.2018
▁claim	-9.20187
ff	-9.20253
▁problem	-9.20285
▁procedure	-9.2029
▁network	-9.20446
▁wood	-9.20487
ps	-9.2051
▁solution	-9.20594
▁calcium	-9.20705
▁tell	-9.20765
kin	-9.20814
▁Europe	-9.2089
▁helps	-9.20922
▁soft	-9.20948
▁expect	-9.20989
▁feel	-9.21071
▁property	-9.21119
▁birth	-9.21137
mm	-9.21223
▁maximum	-9.21275
▁German	-9.21419
▁reach	-9.2144
▁ranges	-9.21512
▁cannot	-9.21599
fa	-9.21625
▁music	-9.21733
▁Th	-9.21737
▁gra	-9.21762
▁State	-9.21763
▁smaller	-9.21774
▁sc	-9.21778
▁read	-9.21786
nic	-9.21865
▁students	-9.22098
▁past	-9.2216
ging	-9.22249
▁ne	-9.22365
ana	-9.22428
wa	-9.22516
▁action	-9.2252
▁allow	-9.22532
▁industry	-9.22538
tter	-9.22594
fi	-9.22616
osis	-9.22684
cc	-9.22688
▁directly	-9.22849
▁lungs	-9.22879
▁organ	-9.22884
▁intestine	-9.2292
▁training	-9.22928
tain	-9.22929
▁image	-9.22964
▁maintain	-9.23198
▁University	-9.23331
▁speed	-9.23448
▁Africa	-9.23551
▁molecule	-9.23782
so	-9.23916
▁tend	-9.24065
▁First	-9.24218
▁object	-9.24237
▁document	-9.24289
int	-9.24362
▁seeds	-9.24424
▁tract	-9.24556
ified	-9.24723
▁yellow	-9.24924
ə	-9.24996
▁organization	-9.25036
▁outside	-9.25047
▁someone	-9.2506
▁brand	-9.2507
▁$10	-9.25084
▁composed	-9.25112
▁let	-9.25171
ever	-9.25285
▁extra	-9.25346
▁Z	-9.25369
J	-9.25441
▁noun	-9.25481
▁doesn	-9.25555
▁application	-9.25696
▁adults	-9.25737
▁Ka	-9.25782
str	-9.2584
▁flu	-9.25976
▁created	-9.25979
▁Im	-9.26047
pl	-9.2606
qui	-9.26129
ef	-9.26159
rr	-9.26243
▁blue	-9.26249
▁third	-9.2627
▁easy	-9.26293
▁activity	-9.26356
qu	-9.26417
▁earth	-9.26577
▁Salary	-9.26597
▁agent	-9.26719
▁ha	-9.26737
▁access	-9.26763
▁elements	-9.26839
▁seen	-9.26888
▁added	-9.27
hal	-9.27002
▁taking	-9.2704
nu	-9.27134
The	-9.27239
▁She	-9.27271
▁varies	-9.27286
za	-9.2733
▁bond	-9.27362
▁section	-9.27448
my	-9.27554
▁today	-9.27583
▁culture	-9.27594
chi	-9.27617
▁acids	-9.27642
▁model	-9.27667
▁Dr	-9.27707
ign	-9.27714
tru	-9.27793
▁RNA	-9.27815
▁nurse	-9.27831
▁imp	-9.27839
▁al	-9.27994
her	-9.28015
▁although	-9.28052
▁sh	-9.28061
▁bank	-9.28144
cy	-9.28199
▁21	-9.28256
▁element	-9.2835
ki	-9.28358
▁follow	-9.28379
row	-9.28503
▁really	-9.28519
▁works	-9.28671
▁star	-9.28676
set	-9.28694
▁fruit	-9.28739
▁clean	-9.28757
▁Fa	-9.28798
▁grams	-9.28835
▁substance	-9.28957
▁ho	-9.28982
▁San	-9.29032
▁systems	-9.29307
▁content	-9.29359
day	-9.29443
▁indicate	-9.29697
▁installation	-9.29708
▁front	-9.29766
▁functions	-9.29789
▁others	-9.29792
▁vehicle	-9.29797
▁active	-9.29862
▁store	-9.29932
▁measure	-9.29954
▁$9	-9.30217
+	-9.30469
▁am	-9.30495
▁face	-9.30564
▁visit	-9.30604
ual	-9.30635
men	-9.30704
▁payment	-9.30776
ists	-9.3085
▁figure	-9.30883
▁mu	-9.30914
▁separate	-9.3094
▁link	-9.30942
▁Bu	-9.30964
▁temperatures	-9.30986
▁Ri	-9.30997
▁legal	-9.31025
▁Go	-9.31055
port	-9.31074
j	-9.31103
▁drop	-9.31118
▁fi	-9.3122
▁cholesterol	-9.3125
▁serious	-9.31265
▁adult	-9.31407
▁gu	-9.31433
▁matter	-9.31562
▁response	-9.31589
▁middle	-9.31608
dic	-9.31616
▁responsible	-9.3162
▁share	-9.31682
bu	-9.31701
late	-9.31782
▁sources	-9.31793
▁Or	-9.31858
ble	-9.31884
use	-9.31952
▁probably	-9.31976
▁Jo	-9.31999
▁flavor	-9.32132
ologist	-9.32159
é	-9.32178
▁attack	-9.32397
▁simply	-9.32458
▁personal	-9.3248
▁labor	-9.32481
ew	-9.32512
▁Un	-9.32718
▁India	-9.32771
70	-9.32779
▁easily	-9.32786
ina	-9.32792
▁mountain	-9.32818
ax	-9.32838
▁Click	-9.32857
▁fuel	-9.32881
ray	-9.33024
▁fresh	-9.33064
▁essential	-9.33082
und	-9.33088
▁Ga	-9.33154
▁cap	-9.33208
ˈ	-9.33209
▁original	-9.33231
▁starting	-9.33408
▁em	-9.33423
▁prices	-9.3344
▁cooked	-9.33447
ans	-9.33474
ute	-9.33479
zo	-9.33481
ify	-9.33555
uc	-9.3367
▁series	-9.33711
▁late	-9.33876
▁More	-9.33933
▁night	-9.34069
lia	-9.34153
▁count	-9.34237
▁Pa	-9.34344
▁2010	-9.34388
▁ro	-9.34427
▁choose	-9.34468
▁continue	-9.34506
▁thick	-9.34519
▁rates	-9.34533
▁‘	-9.34665
▁vegetables	-9.34703
year	-9.34902
▁bottom	-9.3508
▁connect	-9.35137
▁glands	-9.352
▁release	-9.35205
gar	-9.35423
phy	-9.35486
▁$100	-9.35693
▁members	-9.35765
▁rise	-9.358
ular	-9.3582
▁lu	-9.3583
ley	-9.3585
▁install	-9.35873
▁increased	-9.35919
ev	-9.35992
▁difficult	-9.36078
▁factor	-9.36085
▁version	-9.36106
▁town	-9.36137
▁bring	-9.3615
ella	-9.36208
▁fever	-9.36236
air	-9.36238
light	-9.36241
▁IRA	-9.36253
▁taste	-9.36432
▁Report	-9.36442
▁young	-9.36475
▁groups	-9.36535
▁ear	-9.36601
▁patient	-9.36628
▁phone	-9.36629
99	-9.36664
▁Pi	-9.36691
_	-9.3671
▁companies	-9.36759
▁begin	-9.36781
▁micro	-9.36863
▁subject	-9.36874
rt	-9.36899
▁weather	-9.36906
▁com	-9.36953
ov	-9.37008
▁minerals	-9.37122
▁idea	-9.37286
▁dark	-9.37311
▁stop	-9.37335
▁paper	-9.3739
▁drink	-9.37396
▁pounds	-9.37425
ris	-9.37446
▁chain	-9.37469
▁r	-9.37469
▁qu	-9.37486
▁named	-9.37586
▁allows	-9.37617
▁2011	-9.37673
serv	-9.37733
▁device	-9.3786
ick	-9.37894
all	-9.38062
▁article	-9.38103
▁Bi	-9.38126
▁thin	-9.38187
▁fe	-9.3828
▁became	-9.38285
▁solid	-9.38287
▁built	-9.38317
▁cur	-9.38335
▁Su	-9.38491
▁horse	-9.38554
pos	-9.38598
ates	-9.38683
▁pepper	-9.38748
ect	-9.38929
▁record	-9.3902
ey	-9.39041
▁hourly	-9.39062
▁serve	-9.39194
▁portion	-9.39204
mal	-9.3932
▁pair	-9.39341
▁combination	-9.39414
▁represent	-9.39502
▁ta	-9.39515
▁expensive	-9.39531
▁sense	-9.39548
▁photo	-9.39592
▁widely	-9.39605
▁nutrients	-9.3964
ino	-9.39655
▁trees	-9.39662
sp	-9.39875
gg	-9.39923
cus	-9.3997
▁bones	-9.40012
▁developed	-9.40084
▁regular	-9.40099
ries	-9.4012
▁concrete	-9.40236
ug	-9.40269
▁ability	-9.40313
▁necessary	-9.4032
▁balance	-9.4033
du	-9.40444
▁therapy	-9.40526
ric	-9.4054
▁City	-9.40591
▁injury	-9.40676
▁neck	-9.40736
▁Mi	-9.4075
ins	-9.40879
▁bit	-9.4107
▁reason	-9.41078
ound	-9.41151
▁syndrome	-9.41184
ition	-9.41265
▁vaccine	-9.41321
▁website	-9.41355
14	-9.41374
▁management	-9.41378
▁Sea	-9.41395
▁spinal	-9.41411
rd	-9.41426
▁rich	-9.41451
▁High	-9.41636
▁lymph	-9.41706
▁film	-9.41783
▁deal	-9.41822
▁rather	-9.41824
▁online	-9.41848
▁drive	-9.41915
▁Texas	-9.41936
▁seed	-9.42376
▁mid	-9.42381
16	-9.42384
▁stage	-9.42501
▁pork	-9.42578
▁planet	-9.42624
▁El	-9.42745
old	-9.42873
▁pregnancy	-9.42883
▁drugs	-9.42894
▁Name	-9.42972
▁suggest	-9.43039
▁expected	-9.43242
▁(2	-9.4325
▁normally	-9.43255
▁Food	-9.43274
▁dioxide	-9.43375
▁upon	-9.43379
▁root	-9.43401
▁select	-9.43423
▁processes	-9.435
▁reported	-9.4353
11	-9.43572
ctor	-9.43587
▁Mu	-9.43696
par	-9.43702
▁love	-9.4371
▁Gu	-9.43773
▁written	-9.43856
▁medication	-9.43901
▁Because	-9.43961
mat	-9.43996
▁map	-9.4401
▁Since	-9.4404
▁wind	-9.44055
▁mineral	-9.44109
▁pet	-9.44115
▁amino	-9.44157
car	-9.44178
▁$50	-9.44308
▁island	-9.44312
cal	-9.44401
▁character	-9.44548
▁shows	-9.44555
bra	-9.44627
▁double	-9.44681
▁jobs	-9.44745
▁thing	-9.4475
▁colon	-9.44763
▁ja	-9.44831
▁unique	-9.44887
▁Q	-9.44891
▁organism	-9.4491
▁transfer	-9.44923
▁climate	-9.44963
▁para	-9.44967
▁People	-9.45052
▁tall	-9.45065
▁court	-9.45161
].	-9.45166
▁window	-9.4528
▁covered	-9.45294
▁cord	-9.45328
▁ways	-9.45425
gra	-9.45493
▁federal	-9.45513
▁nucleus	-9.45566
▁try	-9.4559
95	-9.45594
ination	-9.45685
▁river	-9.45782
▁address	-9.4581
▁mar	-9.45872
▁video	-9.45872
▁dogs	-9.45898
▁cheese	-9.4594
▁thought	-9.45946
▁modern	-9.46015
worm	-9.46033
▁conduct	-9.4617
▁super	-9.46178
don	-9.4622
▁leg	-9.46225
▁transport	-9.46278
000	-9.46281
▁distance	-9.46351
▁River	-9.46363
ification	-9.46391
ency	-9.46418
90	-9.46452
▁older	-9.46469
▁slightly	-9.46512
▁par	-9.46656
▁mis	-9.46679
▁flat	-9.46737
▁Man	-9.46741
cycl	-9.46828
▁released	-9.46875
▁big	-9.46882
▁Indian	-9.46946
13	-9.47028
▁letter	-9.47032
▁never	-9.47037
▁West	-9.47103
▁Tra	-9.47124
▁sauce	-9.47179
▁loan	-9.47198
▁hospital	-9.47214
▁repair	-9.47237
▁45	-9.47239
▁style	-9.47305
▁na	-9.47382
▁grass	-9.47422
▁bag	-9.47537
lon	-9.47568
ier	-9.47576
▁sold	-9.47706
▁minute	-9.47759
▁refer	-9.47778
▁leave	-9.47824
▁box	-9.47867
▁behavior	-9.47867
▁screen	-9.47867
▁hormones	-9.47898
▁tests	-9.47905
ja	-9.47944
mic	-9.47953
▁primarily	-9.47976
▁him	-9.47985
SA	-9.48034
▁Our	-9.48035
▁exercise	-9.48049
▁Once	-9.48209
▁financial	-9.48213
85	-9.48224
▁entire	-9.48376
▁beans	-9.48393
▁band	-9.48401
▁convert	-9.48488
▁member	-9.48493
▁song	-9.48535
van	-9.48575
▁Asia	-9.48657
dia	-9.48701
ace	-9.48704
▁involved	-9.48753
▁requires	-9.48763
▁mixture	-9.48786
▁1/2	-9.4883
▁mark	-9.4887
▁seven	-9.489
▁slow	-9.48948
▁John	-9.48967
▁0	-9.48969
45	-9.49013
▁During	-9.49125
rin	-9.49131
▁team	-9.49135
▁recommended	-9.49238
▁butter	-9.49263
▁Cl	-9.4929
▁meal	-9.4932
▁steak	-9.49322
▁gl	-9.49345
▁diabetes	-9.49388
also	-9.49414
▁scale	-9.49474
▁private	-9.4948
▁capital	-9.49481
▁mix	-9.49505
ory	-9.49682
ec	-9.49701
Q	-9.49748
▁90	-9.49754
▁pa	-9.49783
▁lowest	-9.49786
▁divided	-9.49822
▁again	-9.49842
▁multiple	-9.4986
▁organic	-9.49907
▁step	-9.49937
▁China	-9.49979
▁supply	-9.50036
▁growing	-9.50096
▁substances	-9.50233
▁bad	-9.50296
▁Bar	-9.50313
18	-9.50321
▁feed	-9.50462
▁Dis	-9.50475
▁electrical	-9.50484
▁pound	-9.50494
▁juice	-9.5059
▁requirements	-9.50617
▁fire	-9.50897
▁sleep	-9.50933
35	-9.50998
▁Ja	-9.51075
nk	-9.51158
led	-9.51159
▁System	-9.51177
▁tube	-9.51252
▁sweet	-9.51289
▁compared	-9.51423
▁Ch	-9.5144
ung	-9.5145
▁Service	-9.51478
▁Health	-9.51479
▁gain	-9.51492
▁potential	-9.5154
nes	-9.51542
▁beef	-9.51553
ste	-9.51605
▁decrease	-9.51667
▁designed	-9.51739
▁President	-9.5178
▁port	-9.51901
ping	-9.51969
▁boil	-9.52051
▁abnormal	-9.52064
▁min	-9.52182
art	-9.522
▁Ti	-9.5229
65	-9.52302
tern	-9.52332
▁getting	-9.52336
200	-9.52376
5,000	-9.52436
▁science	-9.52597
▁du	-9.5264
▁app	-9.52742
▁British	-9.52749
▁option	-9.52761
▁search	-9.52793
▁highly	-9.52801
▁tool	-9.52838
▁70	-9.5286
nom	-9.52876
0%	-9.52896
▁Wa	-9.52968
▁host	-9.53034
▁East	-9.53118
▁text	-9.53204
▁radi	-9.53267
▁motor	-9.53281
▁County	-9.53362
▁Can	-9.53402
▁focus	-9.53432
▁detect	-9.53487
▁Part	-9.53488
▁ancient	-9.53541
▁disorders	-9.53609
▁spend	-9.53632
illa	-9.5379
bin	-9.5381
▁career	-9.53859
▁already	-9.53863
):	-9.53901
▁signal	-9.5395
▁Col	-9.53991
fo	-9.54053
▁Ar	-9.54091
▁bill	-9.54148
az	-9.54207
▁properties	-9.54213
▁question	-9.54329
▁mainly	-9.54345
▁formula	-9.54439
tric	-9.5452
sive	-9.54527
▁smooth	-9.54619
▁machine	-9.54678
▁title	-9.54717
▁kill	-9.54725
▁listed	-9.54791
▁commercial	-9.54814
▁fine	-9.54833
▁refrigerator	-9.54862
term	-9.5508
head	-9.5511
▁compound	-9.55181
▁programs	-9.5526
▁ve	-9.55351
oli	-9.55396
▁y	-9.55433
▁setting	-9.55478
▁correct	-9.55484
▁rocks	-9.55542
▁bio	-9.55553
▁July	-9.55596
▁teeth	-9.55715
▁eating	-9.55779
▁rule	-9.55798
▁waste	-9.55818
▁mild	-9.55839
vis	-9.55854
but	-9.55951
▁amounts	-9.55963
▁eyes	-9.5602
▁buy	-9.56031
▁su	-9.5607
▁final	-9.5608
▁°	-9.56175
▁En	-9.56365
▁exist	-9.56387
▁pot	-9.56388
ments	-9.56447
ock	-9.56466
▁summer	-9.56515
can	-9.56532
▁improve	-9.56556
▁basis	-9.56604
....	-9.56609
▁true	-9.56691
▁depend	-9.56734
gin	-9.56737
▁gives	-9.56891
bl	-9.56981
▁quickly	-9.57011
ious	-9.57063
▁units	-9.57131
ear	-9.57172
▁Labor	-9.57261
▁belong	-9.57302
▁employer	-9.57367
://	-9.57425
▁deposit	-9.57448
▁pu	-9.5745
based	-9.57503
▁mind	-9.57553
▁enzyme	-9.57556
▁came	-9.5776
▁purchase	-9.57787
ake	-9.57798
▁Cre	-9.57942
▁Not	-9.57955
▁quite	-9.57994
▁($	-9.58041
▁estimated	-9.58266
▁plus	-9.58278
▁worth	-9.58309
▁official	-9.58549
▁native	-9.5893
▁greater	-9.58934
graph	-9.58956
xi	-9.58958
▁ph	-9.58996
▁Top	-9.59092
rm	-9.59119
AR	-9.59146
▁strength	-9.59157
▁volume	-9.59157
▁mother	-9.59161
▁included	-9.59175
IN	-9.5918
▁October	-9.59258
rate	-9.59266
▁January	-9.5936
▁carbohydrates	-9.59388
▁flower	-9.59393
▁purpose	-9.59409
▁Fe	-9.5941
ject	-9.59417
▁28	-9.59518
lea	-9.5953
▁chronic	-9.59544
▁valve	-9.59586
▁ocean	-9.59661
▁zone	-9.59723
▁fer	-9.59733
▁cor	-9.59788
▁forest	-9.59809
PA	-9.59826
▁cal	-9.60021
▁corn	-9.60036
▁hydrogen	-9.60088
▁Old	-9.60096
not	-9.60184
len	-9.60203
ets	-9.60209
OR	-9.60375
▁digestive	-9.6039
▁friend	-9.60421
spect	-9.60437
▁arteries	-9.60448
mor	-9.60454
▁pattern	-9.60493
▁Fi	-9.60532
▁bear	-9.60545
ae	-9.60595
19	-9.60753
pan	-9.60753
▁80	-9.6079
▁Great	-9.60799
▁ft	-9.60832
▁Ge	-9.60835
mission	-9.60854
bb	-9.60869
▁avoid	-9.60884
▁fr	-9.60903
▁completely	-9.60914
▁via	-9.6096
amp	-9.61023
▁causing	-9.6109
▁pump	-9.61091
▁produces	-9.61092
▁eight	-9.61126
▁compounds	-9.6117
▁April	-9.61173
▁Cook	-9.61177
▁features	-9.61194
▁won	-9.61197
▁ru	-9.61198
▁Har	-9.61209
▁instead	-9.61256
▁stored	-9.61265
▁print	-9.61322
▁looking	-9.61358
17	-9.61414
rus	-9.61418
ration	-9.61429
▁naturally	-9.61644
▁international	-9.61693
▁initial	-9.6178
▁shown	-9.61789
▁Germany	-9.61792
▁About	-9.61889
▁employee	-9.61923
tho	-9.61988
▁began	-9.62054
▁records	-9.62104
▁seem	-9.62135
br	-9.62178
▁coast	-9.62279
▁cross	-9.62368
▁broad	-9.62385
▁mostly	-9.62399
▁border	-9.62427
zz	-9.62477
▁herb	-9.62489
▁lay	-9.62523
sta	-9.62534
uck	-9.62571
room	-9.62617
▁Hi	-9.62621
▁round	-9.62746
▁limited	-9.62763
ST	-9.62904
▁license	-9.62936
▁says	-9.62958
▁Je	-9.62963
▁nature	-9.63015
top	-9.63036
▁remain	-9.63146
▁provided	-9.63174
AT	-9.6318
ju	-9.63225
▁structures	-9.63237
▁influence	-9.6325
-1	-9.63366
▁Home	-9.6343
▁Mexico	-9.63569
▁board	-9.63574
▁individuals	-9.63616
▁glass	-9.6364
aving	-9.63697
emp	-9.6372
▁Congress	-9.63939
AN	-9.63994
▁cm	-9.64083
▁characterized	-9.64128
▁arthritis	-9.64252
▁Step	-9.64261
▁affects	-9.64281
▁vitamins	-9.64328
▁sodium	-9.64339
▁Tri	-9.64361
▁majority	-9.64369
part	-9.64407
▁http	-9.64424
$1	-9.64438
fu	-9.64516
ari	-9.64554
yn	-9.64734
▁paint	-9.64745
▁bu	-9.64794
▁ob	-9.64851
▁nearly	-9.64855
over	-9.64915
og	-9.64945
▁significant	-9.64956
▁knee	-9.65028
▁England	-9.65135
▁35	-9.65152
ned	-9.65285
▁powder	-9.65286
▁roof	-9.65346
ON	-9.6538
▁crust	-9.65453
▁App	-9.65473
▁His	-9.65475
▁grill	-9.65477
rine	-9.65509
▁wine	-9.65561
▁burn	-9.65589
uff	-9.65595
▁reference	-9.65606
▁Sha	-9.65783
▁bacterial	-9.65801
▁negative	-9.65803
▁further	-9.65858
▁chart	-9.65886
▁pool	-9.65901
▁infected	-9.65903
▁door	-9.65917
▁outer	-9.65921
▁increases	-9.66038
▁electric	-9.66092
▁stem	-9.66145
▁im	-9.66214
▁atoms	-9.66249
press	-9.66306
ai	-9.6633
▁tuition	-9.66381
▁ring	-9.6643
▁Sal	-9.66522
▁atmosphere	-9.66659
▁flight	-9.66674
mber	-9.66675
▁lack	-9.66796
wi	-9.6681
▁respiratory	-9.66835
▁$200	-9.66841
▁baking	-9.6688
cing	-9.66952
▁spot	-9.66981
▁multi	-9.66985
▁direction	-9.67005
▁sales	-9.6706
▁containing	-9.67093
▁Spanish	-9.67099
▁operation	-9.67121
▁$25	-9.67229
oxy	-9.67233
1,	-9.67235
▁$20	-9.67289
▁June	-9.67362
▁send	-9.67407
▁relatively	-9.67414
▁Ni	-9.67486
▁offers	-9.67504
▁weigh	-9.67508
▁viruses	-9.67529
▁ur	-9.67534
pre	-9.67586
▁net	-9.67615
www	-9.67631
64	-9.67795
onic	-9.67814
▁meet	-9.67825
ren	-9.67826
low	-9.67854
▁software	-9.67883
see	-9.67926
izing	-9.67969
▁currency	-9.68029
ker	-9.68139
▁sand	-9.68168
iv	-9.68177
▁winter	-9.68211
▁surname	-9.68278
▁Cha	-9.68302
net	-9.68367
stone	-9.68409
▁22	-9.68409
▁concentration	-9.68453
▁goes	-9.68459
▁dollars	-9.68463
▁describe	-9.68538
▁joints	-9.6858
vers	-9.686
▁nursing	-9.68744
▁community	-9.68756
ave	-9.68779
ane	-9.68807
pen	-9.68833
▁August	-9.68833
▁chest	-9.68853
▁Pu	-9.68886
tis	-9.69152
bit	-9.69217
▁choice	-9.69295
lit	-9.69333
▁France	-9.69464
▁throat	-9.69531
▁monthly	-9.69585
▁extend	-9.69631
▁Wi	-9.69639
▁$15	-9.69646
▁concept	-9.69727
▁Florida	-9.69734
▁contribution	-9.6978
▁disc	-9.69794
▁activities	-9.69961
0°	-9.69988
100	-9.70057
▁crystal	-9.70067
▁nerves	-9.70108
▁regions	-9.70294
▁package	-9.70296
▁Like	-9.70309
▁kidneys	-9.7031
state	-9.70315
▁moving	-9.70348
▁wild	-9.70445
▁self	-9.7052
▁Com	-9.70526
▁positive	-9.70531
▁illness	-9.70595
▁couple	-9.70599
▁employees	-9.70624
▁girl	-9.7063
iff	-9.70704
▁save	-9.7079
▁breast	-9.7081
▁begins	-9.70811
rain	-9.70881
ria	-9.70896
▁Source	-9.70919
▁train	-9.70945
ym	-9.71077
▁cu	-9.71108
▁inner	-9.71158
ome	-9.71402
ode	-9.71499
▁woman	-9.71562
▁Roman	-9.71623
▁mono	-9.71664
oo	-9.7167
▁stress	-9.71677
▁collect	-9.71703
▁Ver	-9.71713
▁sheet	-9.71742
▁billion	-9.71847
▁pri	-9.71854
▁tumor	-9.71869
cot	-9.71923
▁200	-9.71933
▁owner	-9.71939
▁message	-9.72024
▁flowers	-9.72096
▁applied	-9.72163
▁plastic	-9.72167
RE	-9.72228
▁Trans	-9.72229
▁cavity	-9.72232
tle	-9.72235
rn	-9.72249
▁European	-9.72298
▁prior	-9.72489
▁Ke	-9.72498
▁west	-9.72506
76	-9.72678
RA	-9.72688
▁construction	-9.72705
▁firm	-9.72709
▁signs	-9.72733
▁actual	-9.72752
ib	-9.7279
▁variable	-9.72838
▁affected	-9.72901
▁beginning	-9.72932
▁$500	-9.72953
▁enzymes	-9.72994
▁received	-9.73234
▁500	-9.73239
fish	-9.73248
▁east	-9.73314
▁guide	-9.73324
itch	-9.73564
▁therefore	-9.73564
▁famous	-9.73611
▁Comp	-9.73814
▁relationship	-9.73829
▁epi	-9.7384
▁hydro	-9.73894
hen	-9.73931
▁Just	-9.73948
▁assistant	-9.73992
▁shell	-9.74011
ame	-9.74081
ological	-9.74101
▁sample	-9.74107
▁Under	-9.74117
▁Sun	-9.74161
▁particularly	-9.74185
lation	-9.74265
▁ham	-9.74332
▁genes	-9.74372
▁fibers	-9.74382
IS	-9.74409
▁ever	-9.74433
▁picture	-9.74467
tar	-9.74492
▁fit	-9.74494
vol	-9.74531
nal	-9.74656
hy	-9.74804
wood	-9.7481
IC	-9.74892
cur	-9.74894
▁Ben	-9.74934
▁started	-9.7494
▁southern	-9.75033
▁Ru	-9.75095
ware	-9.75106
▁trade	-9.75197
98	-9.75221
▁pick	-9.75251
mar	-9.75285
▁presence	-9.75299
▁rice	-9.75344
▁tooth	-9.75388
▁duct	-9.75484
istic	-9.75627
▁understand	-9.75764
▁artery	-9.75765
nel	-9.75779
▁genus	-9.75825
▁rot	-9.7586
ically	-9.75895
▁recent	-9.75968
▁garden	-9.75968
▁Both	-9.76083
▁manager	-9.76127
iving	-9.76191
▁flag	-9.76207
ogen	-9.76265
ene	-9.76268
▁Medical	-9.76285
cu	-9.76313
33	-9.76319
▁$30	-9.76327
▁explain	-9.76378
AL	-9.7641
▁Gi	-9.76416
▁walls	-9.7646
meter	-9.76525
▁serving	-9.7653
▁fa	-9.76549
▁Symptoms	-9.76766
▁*	-9.76768
▁Pay	-9.76769
▁currently	-9.76788
▁draw	-9.76798
▁goal	-9.76829
66	-9.76922
▁ce	-9.76923
▁nation	-9.76969
cess	-9.76984
▁perfect	-9.76987
cin	-9.77075
matic	-9.77114
▁wear	-9.77152
▁distinct	-9.77163
▁exp	-9.77239
▁survey	-9.77252
pri	-9.77285
▁concern	-9.77302
▁fruits	-9.77333
▁involves	-9.77337
▁branch	-9.77367
,000.	-9.77392
▁theory	-9.77397
▁policy	-9.77448
place	-9.77523
▁(3	-9.77537
72	-9.77556
▁popularity	-9.77563
▁technique	-9.77595
▁Even	-9.77638
▁Fahrenheit	-9.77668
▁dish	-9.77688
▁exchange	-9.77845
▁Find	-9.77848
▁Bra	-9.77948
gon	-9.77953
▁Get	-9.78015
▁roughly	-9.78067
▁rain	-9.78096
amine	-9.78157
▁component	-9.78205
▁northern	-9.78259
lt	-9.78266
▁bachelor	-9.78283
▁Windows	-9.78307
ature	-9.78341
▁absorb	-9.78481
▁breath	-9.78486
-2	-9.7849
▁ju	-9.78524
▁bread	-9.78701
▁overall	-9.78719
▁points	-9.78751
▁ball	-9.78768
ery	-9.78774
▁Cor	-9.78798
▁mal	-9.78856
▁expenses	-9.78858
▁sex	-9.78864
ably	-9.78891
88	-9.78922
iti	-9.78925
▁recommend	-9.79028
ob	-9.7904
▁running	-9.7915
rom	-9.79214
Z	-9.79236
▁trust	-9.79269
ient	-9.7937
▁dental	-9.79411
▁Ki	-9.79418
▁ice	-9.79459
▁finger	-9.79466
▁Du	-9.79534
▁impact	-9.79543
▁display	-9.79556
▁distribution	-9.79573
most	-9.79626
tation	-9.79719
▁Pla	-9.79734
▁copy	-9.79781
lip	-9.79811
▁si	-9.79821
▁pen	-9.79869
ong	-9.79986
▁Va	-9.80137
▁vote	-9.80168
▁tea	-9.80335
▁whose	-9.80342
▁Over	-9.80359
▁described	-9.80372
▁spring	-9.80417
22	-9.80418
▁Italian	-9.80428
▁electricity	-9.80552
ture	-9.80585
▁piece	-9.80592
mate	-9.80653
▁percentage	-9.80695
▁Cal	-9.80703
▁variation	-9.80779
▁notice	-9.80799
▁student	-9.80809
▁reactions	-9.80847
▁ingredients	-9.80847
▁stock	-9.80872
01	-9.80885
▁nose	-9.80959
are	-9.80979
▁foreign	-9.80983
▁driver	-9.81004
▁col	-9.81005
▁installed	-9.81008
▁rec	-9.81008
▁son	-9.81009
▁sit	-9.81039
▁characteristics	-9.81082
▁believe	-9.81164
▁replacement	-9.81182
hol	-9.81297
rid	-9.81299
▁Vitamin	-9.81311
▁23	-9.81404
▁contribute	-9.81463
▁International	-9.81489
▁strand	-9.8154
▁September	-9.81616
pping	-9.81627
▁properly	-9.81688
24	-9.81701
▁sequence	-9.81718
▁teacher	-9.81756
▁languages	-9.81756
▁fund	-9.81798
ade	-9.81821
work	-9.81859
▁technology	-9.81871
cho	-9.81945
▁options	-9.81958
▁equipment	-9.81974
▁instance	-9.82105
vy	-9.82136
bre	-9.82151
▁president	-9.82154
▁Plant	-9.82154
▁House	-9.82155
▁£	-9.82162
▁Type	-9.82219
▁$1,000	-9.82236
63	-9.82274
▁Air	-9.82286
▁Code	-9.82287
arm	-9.82297
▁sell	-9.82309
▁workers	-9.82318
▁hyper	-9.82323
▁performed	-9.82345
▁got	-9.8235
▁Che	-9.82367
▁colors	-9.82411
▁established	-9.82426
▁physician	-9.82435
▁regulate	-9.82435
ES	-9.82444
▁took	-9.82454
▁leaf	-9.82587
▁Da	-9.82601
ham	-9.8266
▁London	-9.82667
cept	-9.82678
▁potatoes	-9.82681
▁scan	-9.82695
▁Am	-9.82731
▁$12	-9.82784
▁Bro	-9.82788
▁$40	-9.82795
▁Ocean	-9.82847
oe	-9.82853
▁Read	-9.82882
▁African	-9.82887
▁parents	-9.82893
▁UK	-9.82912
▁layers	-9.82919
▁bra	-9.82945
▁March	-9.82977
▁Water	-9.83039
▁leading	-9.83062
▁benefit	-9.83091
▁storage	-9.83183
▁raw	-9.8324
▁ratio	-9.8325
ix	-9.83292
▁sw	-9.8333
▁held	-9.83383
▁formation	-9.83395
nce	-9.83474
▁Park	-9.83495
▁recipe	-9.83496
▁CO	-9.83503
aw	-9.83578
emia	-9.83583
▁Central	-9.83624
ica	-9.8366
▁Ste	-9.8369
ata	-9.83691
*	-9.83699
▁behind	-9.8378
mark	-9.83807
fer	-9.83838
▁clinical	-9.83864
▁attached	-9.83865
han	-9.83938
lf	-9.83938
▁nu	-9.83964
▁swelling	-9.84016
ress	-9.84037
97	-9.84053
▁feature	-9.84074
wing	-9.84142
▁Pri	-9.84154
▁stand	-9.84165
▁medications	-9.84209
▁seat	-9.84269
▁Any	-9.84384
▁sha	-9.84406
▁engine	-9.84475
68	-9.84535
▁fungi	-9.84575
▁frequently	-9.84666
cro	-9.84728
▁Washington	-9.84775
▁lb	-9.84838
▁Her	-9.84899
▁tu	-9.84926
▁ship	-9.8495
▁park	-9.85075
▁button	-9.85092
▁mutation	-9.85103
▁gold	-9.85187
▁station	-9.85346
▁Note	-9.85363
▁solar	-9.854
▁rib	-9.85458
▁Abuse	-9.85495
77	-9.85533
rac	-9.85587
▁Ju	-9.85596
▁Another	-9.85621
▁provider	-9.85636
▁dead	-9.8564
▁26	-9.85686
▁Sub	-9.85698
ack	-9.8571
▁Depend	-9.85754
▁numbers	-9.85884
▁passed	-9.85885
such	-9.85893
jo	-9.85963
▁economic	-9.85966
▁web	-9.85979
▁testing	-9.85991
ash	-9.85999
▁technician	-9.86072
▁Lu	-9.8612
▁tender	-9.86158
▁legs	-9.86179
▁sur	-9.86199
▁Bureau	-9.86232
49	-9.8628
▁Red	-9.86333
AC	-9.86363
qua	-9.86391
IT	-9.86403
ender	-9.86416
▁pull	-9.86429
▁bonds	-9.86529
▁farm	-9.8653
▁relative	-9.86707
ulation	-9.8673
▁spine	-9.86809
test	-9.86834
ko	-9.86873
wn	-9.86949
▁girls	-9.87026
38	-9.87097
▁status	-9.87117
▁registered	-9.87223
▁hundred	-9.87279
▁path	-9.87285
▁shoulder	-9.87289
▁frequency	-9.87333
▁pack	-9.87356
▁potassium	-9.87387
▁ensure	-9.87416
med	-9.87432
▁rash	-9.87501
▁auto	-9.87516
▁appearance	-9.8753
▁Office	-9.87549
▁Chi	-9.87611
tom	-9.87678
▁wait	-9.87699
▁Let	-9.8773
back	-9.8777
▁$300	-9.87787
46	-9.879
▁bladder	-9.87901
▁syll	-9.88018
▁tropical	-9.88064
board	-9.88077
lam	-9.88104
▁lines	-9.88154
▁independent	-9.88156
▁10%	-9.8823
ident	-9.88258
▁Now	-9.88288
▁hatch	-9.88291
▁cream	-9.88338
ky	-9.88372
▁press	-9.88379
water	-9.88389
▁Statistics	-9.88391
pha	-9.88418
▁spa	-9.8843
▁master	-9.88463
▁measured	-9.88536
ook	-9.8855
▁65	-9.88622
▁accept	-9.88718
▁review	-9.88732
▁cash	-9.88829
▁steps	-9.88857
▁components	-9.88862
ened	-9.88887
q	-9.88904
long	-9.88926
89	-9.88927
▁desert	-9.88938
▁2009	-9.88943
cor	-9.89039
lie	-9.89063
▁items	-9.89095
▁flour	-9.89101
ference	-9.89121
▁performance	-9.89189
free	-9.892
▁Check	-9.89232
▁Post	-9.89246
▁analysis	-9.89269
▁antibiotic	-9.89274
▁radiation	-9.89311
▁happen	-9.89332
▁Roth	-9.89334
▁el	-9.89374
▁lung	-9.89375
▁Day	-9.89399
▁$0	-9.89438
▁talk	-9.89464
put	-9.89581
▁alone	-9.8959
▁filter	-9.89598
iz	-9.89632
▁fan	-9.89652
range	-9.89662
glyc	-9.89668
▁bowl	-9.8967
▁wedding	-9.89682
▁finish	-9.89683
▁·	-9.89684
ney	-9.89724
▁Pacific	-9.89736
▁constant	-9.89736
▁starts	-9.89812
▁places	-9.8987
▁insert	-9.89882
▁stretch	-9.89902
▁situation	-9.89902
▁bed	-9.90051
▁pla	-9.90068
▁future	-9.90069
▁engineer	-9.9012
▁originally	-9.9014
▁fatty	-9.90163
▁classified	-9.90176
▁God	-9.9018
▁anything	-9.90187
▁fully	-9.90252
IP	-9.90266
▁Common	-9.90312
▁gallon	-9.90373
oke	-9.906
▁stick	-9.90602
▁label	-9.90674
▁50%	-9.90712
▁minor	-9.90712
▁container	-9.90782
▁reflect	-9.90792
▁taxes	-9.90812
▁surrounding	-9.90832
▁media	-9.90911
▁ounce	-9.90929
▁tail	-9.91106
▁parent	-9.9112
▁Italy	-9.91191
32	-9.91237
▁View	-9.91266
▁$150	-9.9128
ban	-9.91282
▁strain	-9.91317
▁neurons	-9.91349
▁Photo	-9.91369
met	-9.91419
▁values	-9.91488
▁thus	-9.91499
▁votes	-9.91535
▁followed	-9.91608
▁becomes	-9.91618
67	-9.91651
▁identify	-9.91718
▁heavy	-9.91803
▁coat	-9.9182
▁column	-9.91832
▁Don	-9.91843
▁event	-9.91931
clu	-9.91945
▁decide	-9.92002
▁College	-9.92057
▁Irish	-9.92059
▁cities	-9.92067
▁note	-9.92085
lay	-9.92096
▁cast	-9.92103
ero	-9.92118
▁Social	-9.92135
flu	-9.92209
▁salmon	-9.92212
▁diameter	-9.92256
44	-9.92283
▁enjoy	-9.92284
▁proper	-9.92287
39	-9.92295
▁contraction	-9.92342
▁Char	-9.92354
▁connective	-9.9236
▁achieve	-9.92369
▁removed	-9.92404
active	-9.92438
▁fight	-9.92497
▁estate	-9.9251
▁Mac	-9.9258
▁Inter	-9.92588
▁target	-9.92599
ography	-9.92614
▁father	-9.92626
uk	-9.92671
▁cho	-9.92689
▁sexual	-9.92717
▁deliver	-9.92762
rough	-9.92768
morph	-9.92781
▁respiration	-9.92798
▁chi	-9.92832
▁excess	-9.92893
bro	-9.92946
▁laws	-9.92951
▁protection	-9.92971
▁tendon	-9.92998
which	-9.93013
ore	-9.93015
▁Learn	-9.93026
▁log	-9.93027
ugh	-9.93052
▁u	-9.93065
▁Sc	-9.93136
56	-9.93137
79	-9.93219
▁rights	-9.93262
▁divide	-9.93272
▁Work	-9.93346
pon	-9.93364
▁replace	-9.93367
▁Blood	-9.93367
▁recorded	-9.93369
▁author	-9.93394
74	-9.93468
name	-9.93485
▁Time	-9.93515
▁semi	-9.9352
cer	-9.93574
▁appears	-9.9358
37	-9.93627
▁Chinese	-9.93654
▁graduate	-9.93655
▁birds	-9.93659
vin	-9.9374
foot	-9.93747
▁walk	-9.93806
▁prop	-9.93867
▁extremely	-9.93919
▁300	-9.93938
▁leader	-9.93945
▁attend	-9.93983
duc	-9.94025
▁December	-9.94058
▁Men	-9.94064
teen	-9.94077
▁ask	-9.94083
oph	-9.94134
▁hit	-9.94149
▁hi	-9.94187
▁roots	-9.9434
ola	-9.94401
▁exam	-9.94526
▁road	-9.9463
▁consist	-9.94689
▁ga	-9.94743
▁extract	-9.94761
ost	-9.94762
▁inch	-9.94835
▁decision	-9.94869
86	-9.94882
▁grade	-9.94902
▁schools	-9.94906
ji	-9.94982
▁School	-9.94986
▁nitrogen	-9.95015
-$2	-9.95062
▁yourself	-9.95085
▁custom	-9.95096
well	-9.9511
59	-9.95175
▁gr	-9.95263
har	-9.95278
▁annually	-9.95357
91	-9.95401
▁Hu	-9.95411
hydr	-9.95449
▁instrument	-9.95482
▁adjust	-9.95483
cular	-9.95486
▁Two	-9.95492
▁roll	-9.95511
▁budget	-9.95573
▁party	-9.95615
▁cough	-9.95621
▁pur	-9.95649
▁Department	-9.95658
tical	-9.95659
▁cla	-9.95702
▁Wal	-9.95743
▁political	-9.95746
▁broken	-9.95746
▁veins	-9.95848
ged	-9.95878
▁cl	-9.961
▁yeast	-9.96105
▁Center	-9.96132
▁feeling	-9.96169
MS	-9.96215
trop	-9.96253
▁Association	-9.96305
▁verb	-9.96329
▁Class	-9.96339
▁germ	-9.96354
cell	-9.96453
CO	-9.96458
▁te	-9.96576
▁freezer	-9.96604
cious	-9.96619
▁mm	-9.96637
▁story	-9.9665
OS	-9.96654
LE	-9.96656
▁Lake	-9.96666
$	-9.96684
cardi	-9.96773
▁seal	-9.96805
▁themselves	-9.96838
▁II	-9.96891
▁ideal	-9.96892
▁resulting	-9.969
▁adapt	-9.9693
ula	-9.9694
▁Sta	-9.96962
▁grown	-9.9702
▁2008	-9.97027
gate	-9.97043
▁Constitution	-9.97046
▁temp	-9.97084
▁William	-9.97135
▁cellular	-9.97153
vert	-9.97231
▁pl	-9.97239
▁details	-9.9726
▁dr	-9.9727
▁King	-9.97274
▁Remove	-9.97285
▁ver	-9.97327
▁approach	-9.97374
▁yard	-9.97385
▁Ce	-9.97391
93	-9.97513
▁obtain	-9.97517
rous	-9.97528
▁32	-9.9759
▁bodies	-9.97614
lysis	-9.97658
▁Bre	-9.97765
▁lose	-9.97783
▁stain	-9.97811
▁tile	-9.97814
▁vent	-9.97842
▁aid	-9.97874
right	-9.97904
▁studies	-9.98002
ulate	-9.98005
▁client	-9.98008
ram	-9.98073
▁trip	-9.98078
▁paying	-9.98092
▁track	-9.98108
▁grains	-9.98165
ume	-9.98172
▁opening	-9.98259
▁chance	-9.98294
▁Ko	-9.98323
lock	-9.98366
▁General	-9.98391
▁Origin	-9.98436
▁Japan	-9.9849
▁phrase	-9.98544
lex	-9.9856
▁placed	-9.98563
type	-9.98568
▁touch	-9.98587
▁combined	-9.98596
▁purposes	-9.98642
▁Make	-9.98678
▁depression	-9.98786
▁White	-9.98797
69	-9.988
wel	-9.98831
▁operate	-9.98909
▁core	-9.98942
vic	-9.98947
▁Low	-9.98988
▁soon	-9.99012
bar	-9.99014
▁Up	-9.99046
CH	-9.99054
logy	-9.99057
▁officer	-9.99082
▁Shi	-9.99095
▁Edit	-9.99142
▁existing	-9.99155
▁knowledge	-9.9918
34	-9.99218
78	-9.99308
▁equivalent	-9.99332
▁battery	-9.99332
▁monitor	-9.99485
▁narrow	-9.99515
▁differ	-9.99613
▁sac	-9.99644
▁measurement	-9.99661
▁yet	-9.99727
oon	-9.99767
▁served	-9.99774
61	-9.99805
▁urinary	-9.9982
hr	-9.99888
▁hip	-9.9989
▁fixed	-9.99924
▁$11	-9.99934
▁Black	-9.99943
▁react	-9.9998
55	-10.0004
shaped	-10.0012
eb	-10.0031
ement	-10.0033
▁successful	-10.0041
▁sentence	-10.0042
▁Mountain	-10.0043
NS	-10.0057
▁writing	-10.0059
▁Kingdom	-10.0059
▁Normal	-10.0065
▁wave	-10.0069
▁boys	-10.0078
▁define	-10.0079
▁treated	-10.0084
62	-10.0088
36	-10.009
21	-10.0091
▁Security	-10.0093
▁security	-10.0093
▁motion	-10.0094
rant	-10.0096
▁rank	-10.0097
▁wh	-10.01
▁Form	-10.0107
=	-10.0108
▁Before	-10.0108
▁fill	-10.0113
▁nucleotide	-10.0114
▁Ser	-10.0116
▁agreement	-10.0117
BC	-10.0118
tension	-10.0122
▁external	-10.0127
LA	-10.0128
CA	-10.0129
▁pancreas	-10.013
ese	-10.014
lum	-10.0141
300	-10.0143
▁hypo	-10.0145
rich	-10.0147
US	-10.0148
RO	-10.015
▁75	-10.0154
▁viral	-10.0155
bul	-10.0156
5°	-10.0159
▁evidence	-10.0161
28	-10.0164
ball	-10.0165
▁Share	-10.0166
▁pregnant	-10.0167
47	-10.0178
48	-10.0182
▁charged	-10.0185
▁reasons	-10.0196
▁charges	-10.0198
▁specifically	-10.0201
get	-10.0207
fri	-10.0208
dent	-10.0219
ET	-10.0222
▁acre	-10.0222
▁wet	-10.0225
cha	-10.023
ED	-10.023
▁lab	-10.0231
▁doing	-10.0231
▁exposure	-10.0233
▁panel	-10.0234
▁Law	-10.0241
▁passport	-10.0244
cip	-10.0255
ttle	-10.0256
▁division	-10.026
▁Pat	-10.0262
▁cent	-10.0266
ised	-10.027
▁turkey	-10.0274
AS	-10.0274
▁household	-10.0277
▁alter	-10.0279
▁(19	-10.0286
▁remains	-10.0291
▁intake	-10.0291
▁applications	-10.0292
▁starch	-10.0294
▁edge	-10.0294
off	-10.0294
▁former	-10.0295
▁pronounced	-10.0299
▁Care	-10.0302
lor	-10.031
▁kept	-10.0312
▁November	-10.0321
73	-10.033
